export function getReviews() {
	return [
		{
			reviewId: '0',
			name: 'Олег Васильевич',
			company: 'ООО Club Service',
			avatar: '/temp/review_1.png',
			text: 'С ребятами из Комьюнити мы  работаем очень давно.  Здесь всегда знают, как сделать крутой стиль для любого мероприятия, а менеджеры компании всегда помогут собрать сеты. Мы работаем с Натальей, и её самое ценное качество - вовлеченность в процесс. ',
		},
		{
			reviewId: 1,
			name: 'Олег Васильевич',
			company: 'ООО Club Service',
			avatar: '/temp/review_1.png',
			text: 'С ребятами из Комьюнити мы  работаем очень давно.  Здесь всегда знают, как сделать крутой стиль для любого мероприятия, а менеджеры компании всегда помогут собрать сеты. Мы работаем с Натальей, и её самое ценное качество - вовлеченность в процесс. ',
		},
		{
			reviewId: 2,
			name: 'Олег Васильевич',
			company: 'ООО Club Service',
			avatar: '/temp/review_1.png',
			text: 'С ребятами из Комьюнити мы  работаем очень давно.  Здесь всегда знают, как сделать крутой стиль для любого мероприятия, а менеджеры компании всегда помогут собрать сеты. Мы работаем с Натальей, и её самое ценное качество - вовлеченность в процесс. ',
		},
		{
			reviewId: 3,
			name: 'Олег Васильевич',
			company: 'ООО Club Service',
			avatar: '/temp/review_1.png',
			text: 'С ребятами из Комьюнити мы  работаем очень давно.  Здесь всегда знают, как сделать крутой стиль для любого мероприятия, а менеджеры компании всегда помогут собрать сеты. Мы работаем с Натальей, и её самое ценное качество - вовлеченность в процесс. ',
		},
		{
			reviewId: 4,
			name: 'Олег Васильевич',
			company: 'ООО Club Service',
			avatar: '/temp/review_1.png',
			text: 'С ребятами из Комьюнити мы  работаем очень давно.  Здесь всегда знают, как сделать крутой стиль для любого мероприятия, а менеджеры компании всегда помогут собрать сеты. Мы работаем с Натальей, и её самое ценное качество - вовлеченность в процесс. ',
		},
		{
			reviewId: 5,
			name: 'Олег Васильевич',
			company: 'ООО Club Service',
			avatar: '/temp/review_1.png',
			text: 'С ребятами из Комьюнити мы  работаем очень давно.  Здесь всегда знают, как сделать крутой стиль для любого мероприятия, а менеджеры компании всегда помогут собрать сеты. Мы работаем с Натальей, и её самое ценное качество - вовлеченность в процесс. ',
		},
		{
			reviewId: 6,
			name: 'Олег Васильевич',
			company: 'ООО Club Service',
			avatar: '/temp/review_1.png',
			text: 'С ребятами из Комьюнити мы  работаем очень давно.  Здесь всегда знают, как сделать крутой стиль для любого мероприятия, а менеджеры компании всегда помогут собрать сеты. Мы работаем с Натальей, и её самое ценное качество - вовлеченность в процесс. ',
		},
		{
			reviewId: 7,
			name: 'Олег Васильевич',
			company: 'ООО Club Service',
			avatar: '/temp/review_1.png',
			text: 'С ребятами из Комьюнити мы  работаем очень давно.  Здесь всегда знают, как сделать крутой стиль для любого мероприятия, а менеджеры компании всегда помогут собрать сеты. Мы работаем с Натальей, и её самое ценное качество - вовлеченность в процесс. ',
		},
		{
			reviewId: 8,
			name: 'Олег Васильевич',
			company: 'ООО Club Service',
			avatar: '/temp/review_1.png',
			text: 'С ребятами из Комьюнити мы  работаем очень давно.  Здесь всегда знают, как сделать крутой стиль для любого мероприятия, а менеджеры компании всегда помогут собрать сеты. Мы работаем с Натальей, и её самое ценное качество - вовлеченность в процесс. ',
		},
	];
}
