const team = [
	{
		memberId: '0',
		name: 'Илья',
		description:
			'Да, да — хватит тратить свое время \n' +
			'и ехать в офис ради небольшого диалога. С нами можно побщаться  \n' +
			'в мессенджерах и в программах удаленного доступа (Skype, Discord, Zoom и другие...)',
		specialization: 'Арт-директор',
		img: '/temp/team_2.png',
	},
	{
		memberId: '1',
		description:
			'Да, да — хватит тратить свое время \n' +
			'и ехать в офис ради небольшого диалога. С нами можно побщаться  \n' +
			'в мессенджерах и в программах удаленного доступа (Skype, Discord, Zoom и другие...)',
		name: 'Егор',
		specialization: 'Дизайнер',
		img: '/temp/team_2.png',
	},
	{
		memberId: '2',
		description:
			'Да, да — хватит тратить свое время \n' +
			'и ехать в офис ради небольшого диалога. С нами можно побщаться  \n' +
			'в мессенджерах и в программах удаленного доступа (Skype, Discord, Zoom и другие...)',
		name: 'Кузьма',
		specialization: 'Видеомейкер',
		img: '/temp/team_2.png',
	},
	{
		memberId: '3',
		description:
			'Да, да — хватит тратить свое время \n' +
			'и ехать в офис ради небольшого диалога. С нами можно побщаться  \n' +
			'в мессенджерах и в программах удаленного доступа (Skype, Discord, Zoom и другие...)',
		name: 'Александр',
		specialization: 'Фотограф',
		img: '/temp/team_2.png',
	},
	{
		memberId: '4',
		description:
			'Да, да — хватит тратить свое время \n' +
			'и ехать в офис ради небольшого диалога. С нами можно побщаться  \n' +
			'в мессенджерах и в программах удаленного доступа (Skype, Discord, Zoom и другие...)',
		name: 'Полина',
		specialization: 'Дизайнер',
		img: '/temp/team_1.png',
	},
];

export { team };
